  [
  {
    "title": "Verser",
    "short": "Verser le raisin frais dans la maie.",
    "description": "Directement issu de la vendange le raisin frais est étalé dans la maie",
    "annecdote": "Les pressoirs sont construits par des charpentiers, avec des chênes locaux. Il fallait 5 à 6 chênes pour faire un pressoir. ",
    "question": "Combien d'arbres faut-il pour construire un pressoir long-fût?",
    "videoRight": "pressage0.mp4",
    "posterRight": "poster0.jpg",
    "videoLeft": "0_verser.webm",
    "posterLeft": "poster0verser.png",
    "duration": 15,
    "difficulty": 1
  }, {
    "title": "Fouler",
    "short": "Fouler le raisin dans la maie.",
    "description": "Avec les pieds, à plusieurs, parfois en musique, les vendangeurs et vendangeuses foulent le raisin dans la maie; d'autres chantent pour donner le rythme. Cette opération casse les peaux de raisins, libère le jus et rend l'ensemble plus compact. Ce travail peut être remplacé par un moulin à vendange posé dans la maie.",
    "annecdote": "Avec 2 maies, on foule le raisin dans la maie basse, pendant qu'une pressée est menée dans la maie haute. Surement le signe d'un domaine important.",
    "question": "Pourquoi le pressoir du musée possède 2 maies?",
    "videoRight": "pressage1.mp4",
    "posterRight": "poster1.jpg",
    "videoLeft": "1_fouler.webm",
    "posterLeft": "poster1fouler.png",
    "duration": 50,
    "difficulty": 3
  }, {
    "title": "1er moût",
    "short": "Un premier moût (jus) de raisin peut être recueilli.",
    "description": "En foulant le raisin un premier moût s'écoule par l'anche. Le viticulteur puise le moût dans le jarlot pour le mettre en barrique. Le jus sera naturellement stérilisé par l'alcool qui se developpera dans le vin.",
    "annecdote": "Le pressoir est totalement en bois, le jus ne trouve jamais de metal sur son passage, cela pourrait altérer le goût du vin",
    "question": "Avec quels matériaux le jus de raisin est-il en contact?",
    "videoRight": "pressage2.mp4",
    "posterRight": "poster2.jpg",
    "videoLeft": "2_mout.webm",
    "posterLeft": "poster2mout.png",
    "duration": 10,
    "difficulty": 1
  }, {
    "title": "Constituer",
    "short": "Les grappes de raisin sont organisées en cep (tas de raisin à presser).",
    "description": "Les raisins sont disposés de façon pyramidale dans la haute maie. Un écart de 20 à 30 cm est laissé entre les banchots de la maie et le cep. Selon le type de raisin, de la paille est installée  - au moins aux angles -  pour maintenir le cep. ",
    "annecdote": "Il fallait 4 à 5 personnes pour faire fonctionner un pressoir comme celui du musée",
    "question": "Combien de personnes travaillaient à faire fonctionner un grand pressoir?",
    "videoRight": "pressage3.mp4",
    "posterRight": "poster3.jpg",
    "videoLeft": "3_constituer.webm",
    "posterLeft": "poster3constituer.png",
    "duration": 25,
    "difficulty": 4
  }, {
    "title": "Habiller",
    "short": "Le cep est couvert de pièces de bois destinées à répartir la charge de pressage.",
    "description": "La couverture sert à répartir la pression sur l'ensemble du cep. On dispose d'abord 2 perches appelées quenouilles, puis, les couchages, puis les moutons. Au-dessus encore, 2 ou 3 madriers plus courts, les blins reçoivent le fût haut.",
    "annecdote": "Oui, pour répartir la pression. Les couchages sont des madrierrs de 6 à 7 cm d'épaisseur, les moutons font 15 cm d'épaisseur",
    "question": "Est-il important que la couverture soit faite de madrier épais?",
    "videoRight": "pressage4.mp4",
    "posterRight": "poster4.jpg",
    "videoLeft": "4_habiller.webm",
    "posterLeft": "poster4habiller.png",
    "duration": 20,
    "difficulty": 3
  }, {
    "title": "Positionner",
    "short": "Le fût haut (poutre mobile) du pressoir est positionné, prêt à presser.",
    "description": "Le fût haut est verrouillé d'un coté grâce aux aiguilles. Les aiguilles sont les pièces de bois qui sont déplacées dans les fentes appelées \"lumières\". Le serrage est optimal quand le fût haut est à l'horizontal. On est alors en position pour presser.",
    "annecdote": "Oui, on dit que le pressoir \"parle\" lorsque la vis en bois tourne et frotte sur l'écrou. Chaque pressoir avait une vis, un écrou et donc une \"voix\" différente. ",
    "question": "Le pressoir parle-t-il?",
    "videoRight": "pressage5.mp4",
    "posterRight": "poster5.jpg",
    "videoLeft": "5_positionner.webm",
    "posterLeft": "poster5positionner.png",
    "duration": 15,
    "difficulty": 4
  }, {
    "title": "Presser",
    "short": "En serrant la vis, on presse le cep.",
    "description": "Deux personnes sont necessaires pour tourner la vis et abaisser le fût haut. Il est fixe de l'autre coté, verrouillé par les aiguilles. Sous la pression le fût haut est arqué, au fur et à mesure de la pressée, il reprend sa forme normale. Les vis en bois sont moins facilement manipulables et plus encombrantes que les vis en métal qui les remplacent progressivement.",
    "annecdote": "La vis. Le pressoir du musée est le dernier à conserver sa vis en bois. Soumise à de fortes contraintes, elle casse facilement. Progressivement les vis en bois sont remplacées par des pièces en métal.",
    "question": "Quelle est la partie la plus fragile du pressoir?",
    "videoRight": "pressage6.mp4",
    "posterRight": "poster6.jpg",
    "videoLeft": "6_presser.webm",
    "posterLeft": "poster6presser.png",
    "duration": 15,
    "difficulty": 5
  }, {
    "title": "Moût",
    "short": "Le moût est receuilli, versé dans des barriques.",
    "description": "La pression est maintenue plusieurs heures pour récupérer tout le moût, parfois même toute la nuit. Régulièrement on ressere la vis. Traditionnelement la vis était en cormier, frêne ou chataignier comme sur le pressoir du musée .",
    "annecdote": "Au niveau de la vis, il faut bloquer le levier de serrage en frêne sinon la vis risque de \"dévirer\" sous la pression.",
    "question": "Une fois la vis serrée, à quoi faut-il penser?",
    "videoRight": "pressage7.mp4",
    "posterRight": "poster7.jpg",
    "videoLeft": "7_mout2.webm",
    "posterLeft": "poster7mout2.png",
    "duration": 180,
    "difficulty": 1
  }, {
    "title": "Relâcher",
    "short": "Après plusieurs heures, on relâche la pression.",
    "description": "Après plusieurs heures, le moût ne coule plus et la vis est dure à tourner. Les marges ont glissé hors de la pression des couchages. Inutile alors de presser davantage, il faut manoeuvre pour soulever le fût haut et relâcher la pression.",
    "annecdote": "On ne peut pas presser davantage car le cep est trop compact et étalé sur la périphérie. On dit alors que les \"courants de vin\" ne passent plus.",
    "question": "Qu'est-ce qui empêche de serrer davantage pour presser?",
    "videoRight": "pressage8.mp4",
    "posterRight": "poster8.jpg",
    "videoLeft": "8_relacher.webm",
    "posterLeft": "poster8relacher.png",
    "duration": 10,
    "difficulty": 1
  }, {
    "title": "Manoeuvrer",
    "short": "On positionne le fût en hauteur.",
    "description": "En manipulant les aiguilles, on lève progressivement le fût en porte-à-faux au dessus de la maie pour libérer l'accès au cep.",
    "annecdote": "Le fût du pressoir du musée se verrouille toujours avec les même cales, tandis que le film montre un plus petit pressoir qui se vérouille avec une goupille métallique du coté de la vis. C'est plus pratique, et surement moins ancien.",
    "question": "Avez-repéré les différents systèmes de verrouillage sur les vidéos? ",
    "videoRight": "pressage9.mp4",
    "posterRight": "poster9.jpg",
    "videoLeft": "9_manoeuvrer.webm",
    "posterLeft": "poster9manoeuvrer.png",
    "duration": 10,
    "difficulty": 2
  }, {
    "title": "Déshabiller",
    "short": "La couverture du cep est retirée.",
    "description": "La couverture du cep est retirée ",
    "annecdote": "Pour ne pas perdre de moût, les maies sont assemblées avec précision par les charpentiers. Avant les vendanges, ils réparent et resserrent les pièces. Ils renforcent l'étanchéité des maies, en utilisant des joints en jonc ou en terre glaise. ", 
    "question": "Comment assure-t-on l'étanchéité?",
    "videoRight": "pressage10.mp4",
    "posterRight": "poster10.jpg",
    "videoLeft": "10_deshabiller.webm",
    "posterLeft": "poster10deshabiller.png",
    "duration": 20,
    "difficulty": 3
  }, {
    "title": "Tailler",
    "short": "On taille la périphérie du cep, qui s'est étalé sous la pression.",
    "description": "Le cep s'est étalé sous la pression, il est très compact. Il faut libérer un passage en périphérie et décompacter les grappes. Pour le décompacter et le reformer il faut le tailler. On utilise un \"couteau à pressoir\". ",
    "annecdote": "On peut aussi l’appeler coupe-marc.",
    "question": "Quel est l’autre nom du couteau à pressoir ?",
    "videoRight": "pressage11.mp4",
    "posterRight": "poster11.jpg",
    "videoLeft": "11_tailler.webm",
    "posterLeft": "poster11tailler.png",
    "duration": 45,
    "difficulty": 5
  }, {
    "title": "Reformer",
    "short": "Le cep est reformé en pyramide, pour presser ce qui reste.", 
    "description":"La râpe est brassée à la fourche et rechargée sur le cep. On reforme le cep en laissant un passage périphérique au moût. On reprend alors à l'étape 7 \"presser\". Souvent 2 ou 3 pressurages sont nécessaires pour assécher le cep car ses marges glissent hors de la pression des couchages.",
    "annecdote": "Parfois pour aller au toilettes, mais plus souvent pour serrer la vis d'un petit tour lors du pressurage !", 
    "question": "Pourquoi le vigneron doit-il parfois se relever la nuit? ",
    "videoRight": "pressage12.mp4",
    "posterRight": "poster12.jpg",
    "videoLeft": "12_reformer.webm",
    "posterLeft": "poster12reformer.png",
    "duration": 30,
    "difficulty": 4
  }]
